// ============================================================
// デフォルトスクリプト
// ============================================================
export const DEFAULT_BASIC_SCRIPT = `■受付編
(篠宮)〇〇(クライアント名)の篠宮です!お世話様です!〇〇社長をお願いします!
(受付)ご用件はなんでしょうか?
(篠宮)〇〇(架電先企業の市区町村)市の〇〇(架電先企業の業界)アライアンスの件とお伝えください!
(受付)少々お待ちください。
(篠宮)お願いします!

■社長編
(社長)はい、〇〇です。
(篠宮)お世話になっております!私、〇〇(クライアント名)の篠宮と申します。〇〇社長、ただいまお時間1分だけよろしいでしょうか?すぐ終わらせます!
(社長)どうぞ。
(篠宮)ありがとうございます!まず我々が、〇〇(架電先企業の業界)業界に特化をして、いわるゆる資本提携のご支援をしておりまして、今回、我々と従前からお付き合いのある会社が、御社のような会社とぜひとも一
(社長)〇月〇日の13時だったら大丈夫。
(篠宮)ありがとうございます!お伺いさせていただく住所は、〇〇（リストに記載の住所）でお間違いございませんでしょうか?
(社長)そうです。
(篠宮)ありがとうございます!でしたら、〇月〇日の13時に、私の上長の〇〇という者がお伺いさせていただきますので、どうぞよろしくお願いいたします!
(社長)はーい、お願いします。
(篠宮)お忙しいところお時間を頂きましてありがとうございました!失礼いたします!`;
